#Задача 2. Вариант 3.
#Напишите программу, которая будет выводить на экран наиболее понравившееся
#вам высказывание, автором которого является Нострадамус. Не забудьте о том,
#что автор должен быть упомянут на отдельной строке.
# Gilfanov A. I.
# 29.09.2016

print("Невежды и ростовщики сожгут леса и задымят небо. Отрежут Солнце от всего живого. Погибнет все, но обреченные продолжат до агонии плясать и предаваться пиршествам.\n         Нострадамус")
input("\n\nНажмите Enter для завершения программы")