#Задача 5. Вариант 3.
#Напишите программу, которая бы при запуске случайным образом отображала
#название одного из цветов радуги.
# Gilfanov A. I.
# 29.09.2016

import random
print(random.choice(["Красный", "Оранжевый", "Желтый", "Зеленый", "Голубой", "Синий", "Фиолетовый"]))