#Задача 1. Вариант 3.
#Напишите программу, которая будет сообщать род деятельности и псевдоним под
#которым скрывается Вильгельм Аполлинарий Костровицкий. После вывода
#информации программа должна дожидаться пока пользователь нажмет Enter для
#выхода.
# Gilfanov A. I.
# 29.09.2016

print("Вильгельм Аполлинарий Костровицкий французский поэт более известный как Гийом Аполлинер")
input("\n\nНажмите Enter для завершения программы")